<div id="slider" class="scroll-screen">
<div class="container">
<h2><span class="big-err">7</span> типичных ошибок<br /><span>при продвижении</span> сайта</h2>
   
    <ul class="list">

<li id="err-1"> 
           <div class="img-err"><img src="/sites/all/themes/mkvadrat/images/err-1.jpg" /></div>  
           <div class="err-text">
<h3><span>Отсутствие</span> предварительного <span>аудита сайта.</span><br /> Нет аудита — нет продвижения</h3><br />
<p>
Отсутствие комплексного аудита текущего состояния сайта приведет лишает Клиента возможности сравнить исходные показатели сайта с результатами работ по продвижению. Это приводит к проблемам в оценке достигнутых результатов и вероятно повторному заказу СЕО.
</p>
<br />
<p class="red">Необходимо провести:</p>
<br />
<p class="small">
технический аудит,<br />
поисковый аудит<br />
аудит юзабилити<br />
аудит семантики сайта<br />
маркетинговый аудит сайта</p>
           </div>
        </li>




<li id="err-2" class="right"> 
           <div class="img-err"><img src="/sites/all/themes/mkvadrat/images/err-2.jpg" /></div>  
           <div class="err-text">
<h3><span>Ошибочный выбор</span> способа продвижения вашего сайта</h3><br />
<p>
Раскрутка нового сайта значительно отличается от продвижения сайта с историей, а информационного сайта от интернет-магазина. Продвижение в одном регионе отличается от продвижения по стране или за рубежом.
</p>
<br />
<p class="red">Необходимо провести:</p>
<br />
<p class="small">
определиться с выбором методов и задач, стоящих перед интернет-ресурсом.
<br /><br />
составить план работ и график проводимых мероприятий
<br /><br />
четко выявить поставленные цели и способы их достижения, зафиксировав их документально.</p>
           </div>
        </li>




<li id="err-3"> 
           <div class="img-err"><img src="/sites/all/themes/mkvadrat/images/err-3.jpg" /></div>  
           <div class="err-text">
<h3><span>ПОГОНЯ</span> ЗА ДЕШЕВИЗНОЙ</h3><br />
<p>Стремление сэкономить на стоимости продвижения напрямую отразится на объеме выполненных работ, сроках достижения показателей продаж и долгосрочности результатов. Если сайт не соответствует требованиям поисковиков — значит, вы уже успели «сэкономить».
</p>
<br />
<p class="red">Необходимо:</p>
<br />
<p class="small">создать семантическое ядро и наполнить сайт качественным контентом
<br />
<br />
произвести техническую и поисковую оптимизацию
<br />
<br />
исправить существующие ошибки</p>
           </div>
        </li>



<li id="err-4" class="right"> 
           <div class="img-err"><img src="/sites/all/themes/mkvadrat/images/err-4.jpg" /></div>  
           <div class="err-text">
<h3>Продвижение, <span>не учитывающее</span> специфику отрасли</h3><br />
<p>
Если ваш сайт создается для увеличения реальных продаж в вашей сфере деятельности, ВАЖНО, чтобы он отвечал требованиям и ожиданиям ваших покупателей и клиентов.
</p>
<br />
<p class="red">Необходимо провести:</p>
<br />
<p class="small">
Выбрать стратегию продвижения в соответствии с маркетинговым аудитом
<br /><br />
Следить. чтобы продвигаемые запросы отвечали содержанию сайта
<br /><br />
Ваш сайт должен соответствовать общей специфики деятельности отрасли
<br /><br />
Наполнить полезной и качественной информации</p>
           </div>
        </li>



<li id="err-5"> 
           <div class="img-err"><img src="/sites/all/themes/mkvadrat/images/err-5.jpg" /></div>  
           <div class="err-text">
<h3><span>ИГНОРИРОВАНИЕ ТРЕБОВАНИЙ</span> клиентов и поисковых систем</h3><br />
<p>Определить — несет ли ваш сайт только информационную нагрузку или должен качественно и много продавать. В зависимости от того, какие задачи ставятся перед сайтом, будут меняться и требования к качеству, материалам и способам продвижения.<br /><br />
Например, для интернет-магазина необходимо настроить ремаркетинг, а для сайта визитки может быть достаточно нахождения в ТОП-10.
</p>
<br />
<p class="red">Необходимо:</p>
<br />
<p class="small">Находиться в русле общей стратегии компании.<br />
<br />
Убедиться, что текстовая информация и техническая часть соответствовали ожиданиям пользователя и поисковиков, иначе присутствовать в ТОП 10 у вас не получится..</p>
           </div>
        </li>


<li id="err-6" class="right"> 
           <div class="img-err"><img src="/sites/all/themes/mkvadrat/images/err-6.jpg" /></div>  
           <div class="err-text">
<h3><span>Заказ СЕО</span> для нового <span>сайта</span> после окончательной разработки сайта.</h3><br />
<p>
Грамотное наполнение сайта и его техническая оптимизация, осуществленные на этапе создания сайта или его перевода из дизайна в программный продукт, позволит вам значительно сэкономить время и деньги на последующей доработке. Это особенно важно, если вы заказываете его у частника, связаться с которым после того, как вы приняли работу и окончательно ее оплатили, будет хлопотно. Хороший дизайн — это отнюдь не хороший СЕОШНИК
</p>
<br />
<p class="red">Необходимо:</p>
<br />
<p class="small">
Разработать Семантическое ядро, подобрать ключевые слова в соответствии с региональной выдачей
<br /><br />
Подготовить СЕО тексты к каждому из видов товаров или услуг
<br /><br />
изначально оптимизировать готовые тексты, проверить их на плагиат
<br /><br />
провести техническую оптимизацию для поисковых систем.</p>
           </div>
        </li>




        <li id="err-7"> 
           <div class="img-err"><img src="/sites/all/themes/mkvadrat/images/err-7.jpg" /></div>  
           <div class="err-text">
<h3><span>Сео</span> СВОИМИ РУКАМИ</h3><br />
<p>Делать продвижение самому имеет смысл только в одном случае — если вы СЕОшник. Если вы не собираетесь продвигать сайт студенческого форума ботаников или собственную музыкальную группу играющую треш - обращайтесь в компанию, с которой у вас будут профессиональные отношения.
</p>
<br />
<p class="red">Необходимо:</p>
<br />
<p class="small">Работать с профессионалами, чтобы избежать сплагиаченных текстов, ошибок в технической составляющей, потери ппозиций, пустого трафика клиентов, ненашедших нужную информацию и и не потерять тем самым доверие покупателя.</p>
           </div>
        </li>
         
 


    </ul>
 <div id="arrows"><div class="container">
            <a href="javascript:void(0)" class="arrow arrow-left"></a>
            <a href="javascript:void(0)" class="arrow arrow-right"></a>
        </div></div>
   
</div>
 <div class="scroll-wrapper">
        <a href="javascript:void(0)" class="scroll-down"></a>
    </div>
</div><!--/slider-->