<div id="screen-4" class="scroll-screen">
    <div class="container">
        <div class="text-line">
            <h3 class="red-text light-text bold center" id="screen-4-caption">Как мы работаем над вашим проектом?</h3>
        </div>
        <div class="tiny-text center bold" id="screen-4-text">
            Для того чтобы каждый наш клиент получал максимум отдачи от работы с нами и был уверен в точном соответствии графику работ , над каждым проектом работает своя команда:
        </div>
        <ul class="list" id="screen-4-list">
            <li class="screen-4-list-item-1">
                <a href="javascript:void(0)"></a>
                <div class="person">
                    <span>Руководитель проекта</span>
                    <div class="person-desc">Комплексный аудит сайта необходим для того, чтобы можно было сравнить исходные показатели с результатами работ по продвижению. Клиенты, которые отказываются от аудита, в 80% случаев впустую тратят бюджет на продвижение сайта</div>
                </div>
            </li>
            <li class="screen-4-list-item-2">
                <a href="javascript:void(0)"></a>
                <div class="person">
                    <span>Бизнес-аналитик</span>
                    <div class="person-desc">Комплексный аудит сайта необходим для того, чтобы можно было сравнить исходные показатели с результатами работ по продвижению. Клиенты, которые отказываются от аудита, в 80% случаев впустую тратят бюджет на продвижение сайта</div>
                </div>
            </li>
            <li class="screen-4-list-item-3">
                <a href="javascript:void(0)"></a>
                <div class="person">
                    <span>Дизайнер</span>
                    <div class="person-desc">Комплексный аудит сайта необходим для того, чтобы можно было сравнить исходные показатели с результатами работ по продвижению. Клиенты, которые отказываются от аудита, в 80% случаев впустую тратят бюджет на продвижение сайта</div>
                </div>
            </li>
            <li class="screen-4-list-item-4">
                <a href="javascript:void(0)"></a>
                <div class="person">
                    <span>Копирайтер</span>
                    <div class="person-desc">Комплексный аудит сайта необходим для того, чтобы можно было сравнить исходные показатели с результатами работ по продвижению. Клиенты, которые отказываются от аудита, в 80% случаев впустую тратят бюджет на продвижение сайта</div>
                </div>
            </li>
            <li class="screen-4-list-item-5">
                <a href="javascript:void(0)"></a>
                <div class="person">
                    <span>Интернет-маркетолог</span>
                    <div class="person-desc">Комплексный аудит сайта необходим для того, чтобы можно было сравнить исходные показатели с результатами работ по продвижению. Клиенты, которые отказываются от аудита, в 80% случаев впустую тратят бюджет на продвижение сайта</div>
                </div>
            </li>
            <li class="screen-4-list-item-6">
                <a href="javascript:void(0)"></a>
                <div class="person">
                    <span>Программист</span>
                    <div class="person-desc">Комплексный аудит сайта необходим для того, чтобы можно было сравнить исходные показатели с результатами работ по продвижению. Клиенты, которые отказываются от аудита, в 80% случаев впустую тратят бюджет на продвижение сайта</div>
                </div>
            </li>
            <li class="screen-4-list-item-7">
                <a href="javascript:void(0)"></a>
                <div class="person">
                    <span>Верстальщик</span>
                    <div class="person-desc">Комплексный аудит сайта необходим для того, чтобы можно было сравнить исходные показатели с результатами работ по продвижению. Клиенты, которые отказываются от аудита, в 80% случаев впустую тратят бюджет на продвижение сайта</div>
                </div>
            </li>
            <li class="screen-4-list-item-8">
                <a href="javascript:void(0)"></a>
                <div class="person">
                    <span>SEO-аналитик</span>
                    <div class="person-desc">Комплексный аудит сайта необходим для того, чтобы можно было сравнить исходные показатели с результатами работ по продвижению. Клиенты, которые отказываются от аудита, в 80% случаев впустую тратят бюджет на продвижение сайта</div>
                </div>
            </li>
        </ul>
    </div>

    <div class="scroll-wrapper">
        <a href="javascript:void(0)" class="scroll-down"></a>
    </div>

</div><!--/screen-4-->