<div id="slider" class="scroll-screen">
    <div id="arrows"><div class="container">
            <a href="javascript:void(0)" class="arrow arrow-left"></a>
            <a href="javascript:void(0)" class="arrow arrow-right"></a>
        </div></div>
  
    <ul class="list">
       
        <li id="est-1" class="active">
            <div class="container">
                <div class="est-caption">РАЗРАБОТКА САЙТОВ  НЕДВИЖИМОСТИ
                </div>
            </div>
        </li>
        

        
    </ul>
</div>
<div class="container">
                <div class="est-menu">


<ul>
<li><a href="#"><div class="icon-menu"></div>Агентства недвижимости</a><div class="more-block">Агентства недвижимости – разработка сайта для агентств по недвижимости.  Сайт представляет всю информацию об агентстве недвижимости, перечень его услуг,  подробное описание каждого объекта недвижимости, контактную информацию. <a href="#" class="more-est">подробнее</a></div></li>

<li><a href="#"><div class="icon-menu"></div>Сайты для  застройщиков</a><div class="more-block">Создание продающего сайта для крупной фирмы-застройщика в виде интернет – портала,  с предоставлением информации о фирме-застройщике, ее предложениями  по строительным проектам,  индивидуальным разделом для каждого, полным описанием услуг, разделом новостей компании, контактной информацией.<a href="#" class="more-est">подробнее</a></div></li>

<li><a href="#"><div class="icon-menu"></div>порталы недвижимости</a><div class="more-block">Создание продающего интернет - портала в виде площадки актуальных объявлений по недвижимости для аренды, продажи, покупке;  с разделами новостей рынка недвижимости; комплектация всеми необходимыми модулями  и фильтрами по вашему выбору, с возможностью создания личного кабинета при регистрации  и размещения объявлений, с возможным подключением форума. <a href="#" class="more-est">подробнее</a></div></li>

<li><a href="#"><div class="icon-menu"></div>сайты для  строительных компаний</a><div class="more-block">Создание корпоративного сайта для строительной компании – представление информации о строительной компании, перечне ее услуг, галереи ранее выполненных работ, новостей компании и контактных данных.<a href="#" class="more-est">подробнее</a></div></li>

<li><a href="#"><div class="icon-menu"></div>LANDING PAGE объекта недвижимости </a><div class="more-block">Создание одностраничного продающего сайта, созданного специально для конкретного объекта недвижимости, с информацией о выгодах, нацеленного на потенциальных покупателей , настроенной лидогенерацией, с фото и видео галереями, документами и контактной информацией продавца <a href="#" class="more-est">подробнее</a></div></li>


</ul>
                </div>
            </div>
<!--/slider-->