<div id="y-w" class="scroll-screen">
    <div class="container">
        <div class="wrapper">
  <h2><span>Почему</span> вы здесь</h2>
                <div class="bold center" id="audit-capt-top">У Вас, наконец, есть красивый сайт, но почему – то он не работает как надо. Поиск выдает Ваш  сайт в лучшем случае на третьей странице, посещаемость очень низкая или нулевая, отдачи нет.</div>
    </div>
  </div>

    <div class="y-w-wrapper">
       <div class="container">
<div class="left-text">
<hr noshade>
<strong>Звонок клиента:</strong>
<br /><br />
- добрый день, у вас есть… (дом, квартира, и т.д.),<br />
- да, есть, сейчас посмотрю (ищет), находит (читает): ….<br />
На втором объекте клиент теряет нить и просит повторить, а лучше отправить ему подборку объектов на почту, диктует почту.<br />
            Адрес сложный и менеджер просит повторить, а лучше сбросить ему на номер. Теперь уже клиент просит подождать и оправляется искать, чем записать номер. Записывает, через несколько минут отправляет смс с адресом. В лучшем случае клиент добавляет кто он и какой вид объекта его интересовал.<br />
            За время, пока клиент отправлял смс, Риелтор получил еще два звонка, один из которых он принялся обрабатывать немедленно. О пришедшем сообщении он вспомнил через несколько часов, уже дома. Будучи человеком обязательным, он отправляется готовить коммерческое с объектами: в голове его «каша» за целый день звонков и контактов. Он пытается вспомнить, о чем говорил с этим клиентом, как его зовут, что его реально интересовало.<br />
           Когда, наконец, работа окончена – на часах глубокая ночь, и он совершенно вымотанный, укладывается спать. Завтра у него три показа и необходимо подготовить документы к сделке.<br />
        А значит, и сегодня, ему придется обрабатывать заявки поздно вечером.
<hr noshade>
</div>
   </div>
  </div>
</div>